
/* Class = "IBUITextField"; placeholder = "Surnom"; ObjectID = "3"; */
"3.placeholder" = "Surnom";

/* Class = "IBUITextField"; placeholder = "Adresse de serveur"; ObjectID = "4"; */
"4.placeholder" = "Adresse de serveur";

/* Class = "IBUITextField"; placeholder = "Nom d’utilisateur"; ObjectID = "6"; */
"6.placeholder" = "Nom d’utilisateur";

/* Class = "IBUITextField"; placeholder = "Port"; ObjectID = "17"; */
"17.placeholder" = "Port";

